[{
  "name": "Rick Jelier",
  "company": "Holland Shielding Systems B.V.",
  "description": ["Voyp is een bedrijf met hele fijne dienstverlening, ze denken goed mee waar ze kunnen en zijn vriendelijk. Ook de prijs waarvoor je alles kunt krijgen is voordelig tot zeer laag. Met maximaal 1 storing over de afgelopen 2 jaar mag ik zeggen dat wij zeer tevreden zijn. Hoe wij Voyp omschrijven in 1 woord is ontzorgend!", "", ""]
},
{
  "name": "Michel Sabella",
  "company": "Brauer Groep Belfeld",
  "description": ["Zeer behulpzaam bij het opzetten van je VOIP plan bij overzetten van analoge telefonie naar VOIP. Goede en kundige technische knowhow en hulp om speciale wensen in gebruik te kunnen nemen! Zeer snel in afhandeling vragen. Tot nu zeeeeer tevreden met Voyp! Zeker een aanrader mocht je naar een VOIP aanbieder zoeken.", "", ""]
},
{
  "name": "J.G. van der Wal",
  "company": "TSS Group",
  "description": ["Met een complexe structuur met bedrijven in Engeland en New York tot een overzichtelijke totaal oplossing gekomen. Vanuit de diverse lokaties kunnen we op een eenvoudige manier beheren waar welk gesprek binnenkomt. Een snelle response van de helpdesk maakt het verder prettig om als er een probleem is het snel op te lossen.","", ""]
},
{
  "name": "P. van der Mijn",
  "company": "Alhra",
  "description": ["De services is jullie grootste kracht daar zijn wij dan ook meer dan tevreden over.", "De sporadische storingen, welke overigens minimaal zijn, lossen jullie adequaat op met een terug melding naar ons.", "Dat stellen wij zeer op prijs."]
},
{
  "name": "Ton van Rijswijk",
  "company": "Adviesbureau COMTON",
  "description": ["Inmiddels nu bijna 2 jaar cliënt bij Voyp. Onze ervaring is dat snel en adequaat gereageerd wordt, niets teveel is en dat medewerkers gedreven zijn om je vragen/klacht/opmerking op korte termijn beantwoorden en oplossen. Afspraken worden netjes en correct nagekomen en de persoonlijke contacten zijn heel prettig.", "", ""]
},
{
  "name": "Wesley Hoeve",
  "company": "TWM Makelaardij",
  "description": ["Fantastische service, even bellen en ze staan voor je klaar. De werknemers van Voyp nemen de tijd voor je en leggen je alles duidelijk uit, ook over hoe ze werken. Wij hebben onze vaste contactpersoon en hij is altijd erg behulpzaam. Veranderingen worden per direct doorgevoerd en een stapje extra vanuit hun kant is standaard. Topbedrijf.", "", ""]
},
{
  "name": "Martijn",
  "company": "FlyCatcher",
  "description": ["Wij zijn overgestapt met ISDN naar Voyp. Bijzonder goede support. Altijd medewerkers aan de lijn met verstand van zaken.De telefoons konden we gewoon inprikken en het werkte. Daarna hebben ze alle instellingen tot in de kleinste details op maat voor ons geconfigureerd.Niets anders dan lof voor deze partij!", "", ""]
},
{
  "name": "Jeroen van der Hek",
  "company": "Brooklands Horeca BV",
  "description": ["Uitstekende service en professionele aanpak kenmerkt het team van VOYP.", "Gecombineerd met een hoge betrouwbaarheid en scherpe tarieven maakt het de perfecte partner voor onze (telefonische-) bereikbaarheid!", ""]
},
{
  "name": "Bram Koster",
  "company": "BladeWP",
  "description": ["Top provider! Overgestapt van Voys naar Voyp vanwege hun pakketten. Nu heb ik standaard professionele ingesproken meldingen samen met een keuzemenu. Dit geeft mij meer vrijheid voor veel minder geld. Een besparing, inclusief eenmalige kosten, van ruim 300 euro dit jaar. Ook de gesprekskosten per minuut liggen lager.", "", ""]
}]